

perek_list2 = ['Гречка Мистраль, 900г', 'Рис Мистраль Кубань белый круглозёрный, 900г', 'Морковь отечественная',
        'Картофель ранний', 'Макароны Makfa улитки, 450г', 'Масло подсолнечное Золотая Семечка рафинированное, 1л',
        'Маргарин сливочный Хозяюшка Нижегородский 60%, 200г', 'Молоко ультрапастеризованное Домик в деревне 3.5%, 950мл',
        'Мука Makfa пшеничная высшего сорта, 1кг', 'Лопаточная часть говяжья Перекрёсток без кости',
        'Огурцы гладкие среднеплодные', 'Томаты Махитос красные', 'Форель радужная потрошеная с головой',
        'Сахар белый песок, 1кг', 'Соль поваренная пищевая крупная, 1кг',
        'Сыр полутвёрдый Брест-Литовск Классический 45%, 200г', 'Печенье Юбилейное Традиционное витаминизированное, 268г',
        'Батон Нарезной нарезка Маркет Перекрёсток, 400г', 'Чай Майский Корона Российской Империи чёрный в пакетиках, 25х2г',
        'Яблоки Гренни смит Маркет Перекрёсток', 'Яйцо куриное Окское столовое С1, 10шт']


auch_list = ['гречка мистраль 900г', 'капуста белокачанная', 'картофель молодой',
 'макароны макфа', 'золотая семечка', 'маргарин хозяюшка', 
 'молоко домик в деревне ультрапастеризованное 3,5%', 'мука макфа', 'лопатка говяжья',
 'огурцы среднеплодные', 'помидоры сливовидные 1 кг', 'рис мистраль кубань',
 'форель охлажденная', 'сахар', 'соль', 'сыр сливочный брес-литовский',
 'юбилейное традиционное', 'хлеб нарезной коломенское', 'чай маский черный',
 'яблоки гренни', 'окское С1']

lavka_list = ['гречка мистраль 900г', 'картофель молодой',
 'макароны макфа', 'золотая семечка', 'маргарин хозяюшка', 
 'молоко домик в деревне ультрапастеризованное 3,5%', 'мука макфа', 'лопатка говяжья',
 'огурцы среднеплодные', 'помидоры сливовидные 1 кг', 'рис мистраль кубань',
  'сахар', 'соль', 'сыр классический брес-литовский',
 'юбилейное традиционное', 'хлеб нарезной коломенское', 'чай маский черный',
 'яблоки гренни', 'окское С1']

victoria_list = ['гречка мистраль 900г', 'капуста белокачанная', 'картофель молодой',
 'макароны makfa', 'золотая семечка', 'маргарин хозяюшка', 
 'молоко домик в деревне ультрапастеризованное 3,5%', 'мука makfa', 'лопатка говяжья',
 'огурцы среднеплодные', 'помидоры 1 кг', 'рис мистраль кубань',
 'форель охлажденная', 'сахар', 'соль', 'сыр классический брес-литовский',
 'юбилейное традиционное', 'батон коломенское', 'чай маский черный',
 'яблоки гренни', 'окское С1']

vprok_list = []

globus_list = []

selg_list = []

metro_list = []

samo_list = []

verny_list = []

lenta_list = []


 