
perek_list = ['гречка мистраль 900г', 'Томаты Махитос красные']


auch_list = ['гречка мистраль 900г', 'капуста белокачанная', 'картофель молодой',
 'макароны макфа', 'золотая семечка', 'маргарин хозяюшка', 
 'молоко домик в деревне ультрапастеризованное 3,5%', 'мука макфа', 'лопатка говяжья',
 'огурцы среднеплодные', 'помидоры сливовидные 1 кг', 'рис мистраль кубань',
 'форель охлажденная', 'сахар', 'соль', 'сыр сливочный брес-литовский',
 'юбилейное традиционное', 'хлеб нарезной коломенское', 'чай маский черный',
 'яблоки гренни', 'окское С1']

lavka_list = ['гречка мистраль 900г', 'картофель молодой',
 'макароны макфа', 'золотая семечка', 'маргарин хозяюшка', 
 'молоко домик в деревне ультрапастеризованное 3,5%', 'мука макфа', 'лопатка говяжья',
 'огурцы среднеплодные', 'помидоры сливовидные 1 кг', 'рис мистраль кубань',
  'сахар', 'соль', 'сыр классический брес-литовский',
 'юбилейное традиционное', 'хлеб нарезной коломенское', 'чай маский черный',
 'яблоки гренни', 'окское С1']

victoria_list = ['гречка мистраль 900г', 'капуста белокачанная', 'картофель молодой',
 'макароны makfa', 'золотая семечка', 'маргарин хозяюшка', 
 'молоко домик в деревне ультрапастеризованное 3,5%', 'мука makfa', 'лопатка говяжья',
 'огурцы среднеплодные', 'помидоры 1 кг', 'рис мистраль кубань',
 'форель охлажденная', 'сахар', 'соль', 'сыр классический брес-литовский',
 'юбилейное традиционное', 'батон коломенское', 'чай маский черный',
 'яблоки гренни', 'окское С1']

vprok_list = []

globus_list = []

selg_list = []

metro_list = []

samo_list = []

verny_list = []

lenta_list = []


 